Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: 1.1 Luonnonvarasuunnitelman tavoitteet ja tarkoitus
sme: Láidehus 1.1 Luondduriggodatplána ulbmilat ja dárkkuhus

source: Luonnonvarasuunnittelu on Mets‰hallituksen keskeisin tyƷkalu luonnonvarojen k‰ytƷn mitoituksessa ja ohjauksessa.
sme: Luondduriggodatplána lea Meahciráđđehusa guovddáš reaidu luondduriggodagaid geavaheami árvvoštallamis ja stivremis.

source: Suunnittelussa tarkastellaan valtion maiden ja vesien k‰yttƷ‰ ja toiminnan painotuksia taloudellisen, ekologisen, sosiaalisen ja kulttuurisen kest‰vyyden pohjalta.
sme: Plánas guorahallojuvvojit stáhta eatnamiid ja čáziid geavaheapmi ja doaibmama deattuhusat ekonomalaš, ekologalaš, sosiálalaš ja kultuvrralaš bistevašvuođa vuođul.

source: TyƷn tuloksena tarkistetaan eri k‰yttƷmuotojen v‰liset painotukset ja keskeisten toimintojen mitoitus vastaamaan nykyisi‰ tavoitteita ja luonnonvarojen tilaa.
sme: Barggu boađusin dárkkistu-vvojit sierra geavahanvugiid gaskasaš deaddočuoggát ja guovddáš doaibmamiid árvvoštallan nu, ahte dat dávistit dálá ulbmiliid ja luondduriggodagaid dili.

source: Mets‰hallituksen omia toimintoja ovat mets‰talous, luonnonsuojelu, virkistysk‰yttƷ, luontomatkailu, er‰asiat, kiinteistƷjalostus, maa-aineskauppa sek‰ siemen- ja taimituotanto.
sme: Meahciráđđehusa iežas doaimmat leat vuovdedoallu, luonddusuodjaleapmi, lustageavaheapmi, luondduturisma, meahcceáššit, giddodatovddideapmi, eanaávnnasgávpi sihke siepman- ja šattuálgobuvttadeapmi.

source: Kuva 1. Mets‰hallituksella on k‰ytƷss‰ moniportainen suunnitteluj‰rjestelm‰, jossa alueellisista maank‰yttƷp‰‰tƷksist‰ edet‰‰n aina yksityiskohtaiseen toimenpiteiden suunnitteluun asti.
sme: Govva 1. Meahciráđđehusas lea anus máŋggadását plánenvuogádat, mas báikkálaš eanageavahanmearrá-dusain ovdánit gitta doaibmanbijuid detáljalaš plánemii.

source: Kehittyneet ja ajantasaiset tietoj‰rjestelm‰t ovat keskeinen osa suunnittelua.
sme: Ovdánan ja áigedásis leahkki diehtovuogádagat leat guovddáš oassi plánemis.

source: Suunnitelman avulla Mets‰hallitus pit‰‰ myƷs toimintaymp‰ristƷn ajan tasalla valtion metsien tilasta ja k‰ytƷst‰.
sme: Plána vehkiin Meahciráđđehus doallá doaibmanbirrasa áiggi dásis stáhta vuvddiid dilis ja geavaheamis.

source: Luonnonvarasuunnitelma uusitaan kymmenen vuoden v‰lein.
sme: Luondduriggodatplána ođasmahttojuvvo logi jagi gaskkaid.

source: Suunnitelman toteutumisesta ker‰t‰‰n seurantatietoa vuosittain ja suunnitelma tarkistetaan kauden puoliv‰liss‰ yhdess‰ sidosryhmien kanssa.
sme: Plána ollašuhttimis čoggojuvvo čuovvundiehtu juohke jagi ja plána dárkkistuvvo baji beallemuttus ovttas čanasjoavkkuiguin.

source: Mets‰hallituksen hoidossa ovat kaikki valtion luonnonsuojelualueet ja er‰maat.
sme: Meahciráđđehusa dikšuma vuolde leat buot stáhta luonddusuodjalanguovllut ja vuovdeeatnamat.

source: Talousk‰ytƷss‰ olevalla omaisuudella on omistajan asettamia tuottotavoitteita.
sme: Opmodagas, mii lea ekonomiijaanus, leat oamasteaddji ásahan buvttadanulbmilat.

source: Mets‰hallituksella on Lapissa huomattava aluetaloudellinen merkitys tyƷn, toimeentulon ja yleisen taloudellisen aktiivisuuden kannalta.
sme: Meahciráđđehusas lea Sámis dehálaš guovloekonomalaš mearkkašupmi barggu, birgejumi ja oppalaš ekonomalaš aktiivvalašvuođa geažil.

source: Mets‰hallituslaissa m‰‰ritettyjen yhteiskunnallisten velvoitteiden tarkastelu ja mitoitus on oleellinen osa suunnitelmaa ja se toteuttaa Mets‰hallituksen strategiaa ja tulosalueiden toimintaohjelmia aluetasolla.
sme: Meahciráđđehuslágas mearriduvvon servodatlaš geatnegahttima guorahallan ja árvvoštallan lea dehálaš oassi plánas, mii ollašuhttá Meahciráđđehusa strategiija ja boađusguovlluid doaibmaplánaid guovllu dásis.

source: Luonnonvarasuunnitelman linjauksilla ja toteuttamisella pyrit‰‰n tuottamaan mahdollisimman suurta kokonaishyƷty‰ valtion maiden ja vesien osalta.
sme: Luondduriggodatplána linnjádahkamiin ja ollašuhttimiin geahččalit buktit nu stuorra oppalaš ávkki go vejolaš stáhtaeatnamiid ja čáziid oasil.

source: Koska koko suunnittelualue sijaitsee saamelaisten kotiseutualueella ja erityisell‰ poronhoitoalueella, korostuu suunnitelman linjauksissa mm. saamelaiskulttuurin, poronhoidon ja luontaiselinkeinojen harjoittamisen edellytysten turvaaminen.
sme: Go oba plánenguovlu lea sámiid ruovttuguovllus ja earenoamáš boazodoallo-guovllus, badjánit plánema linnjádahkamis ee. sámekultuvrrain, boazodoaluin ja luondduealáhusain bargama eavttuid dorvvasteapmi.

source: Mets‰hallituksen hallinnassa olevien luonnonvarojen hoito, k‰yttƷ ja suojelu on sovitettava yhteen Saamelaisk‰r‰jist‰ annetussa laissa (974/1995) tarkoitetulla saamelaisten kotiseutualueella siten, ett‰ saamelaisten kulttuurin harjoittamisen edellytykset turvataan, sek‰ poronhoitolaissa (848/1990) tarkoitetulla poronhoitoalueella siten, ett‰ poronhoitolaissa s‰‰detyt velvoitteet t‰ytet‰‰n.
sme: Meahciráđđehusa hálddašeami vuolde leahkki luondduriggodagaid dikšun, geavaheapmi ja suodjaleapmi galget heivehuvvot oktii Sámedikkis ásahuvvon lágas (974/1995) dárkkuhuvvon sámiid ruovttuguovllus nu, ahte sámiid kultuvrrain bargama gáibádusat dorvvastuvvojit, sihke boazodoallolágas (848/1990) dárkkuhuvvon boazodoalloguovllus nu, ahte boazodoallo-lágas ásahuvvon geatnegahttimat devdojuvvojit.

source: (Laki Mets‰hallituksesta 4 ß).
sme: (Láhka Meahciráđđehusas 4 §).

source: Laki Mets‰hallituksesta sek‰ kansainv‰liset velvoitteet, erityisesti Biologista monimuotoisuutta koskeva yleissopimus (SopS 78/1994) velvoittaa ottamaan huomioon myƷs biologisen monimuotoisuuden suojelun ja tarkoituksenmukaisen lis‰‰misen metsien ja muiden luonnonvarojen hoidolle, k‰ytƷlle ja suojelulle asetettujen muiden tavoitteiden kanssa.
sme: Láhka Meahciráđđehusas geatnegahttá váldit vuhtii maiddái biologalaš máŋgga-hámatvuođa suodjaleami ja vuogálaš lasiheami ovttas eará ulbmiliiguin, mat leat ásahuvvon meahci ja eará luondduriggodagaid dikšumii, geavaheapmái ja suodjaleapmái.

source: Mets‰hallituksen on lis‰ksi otettava huomioon luonnon virkistysk‰ytƷn sek‰ tyƷllisyyden edist‰misen vaatimukset.
sme: Meahciráđđehus galgá dasa lassin váldit vuhtii luonddu lustageavaheami ja barggolašvuođa ovddideaddji gáibádusaid.

source: T‰m‰n luonnonvarasuunnitelman tarkoitus on ohjata Mets‰hallituksen ja sen eri tulosalueiden toimintaa Yl‰-Lapin valtion mailla vuosina 2012–2021.
sme: Dán luondduriggodatplána ulbmil lea stivret Meahciráđđehusa ja dan sierra boađusguovlluid doaibmama Davvi-Sámi stáhta eatnamiin 2012–2021.

source: Kuva 2. Kartta suunnittelualueesta.
sme: Govva 2. Kárta plánenguovllus.

source: 1.3 Projektin organisointi
sme: 1.3 Prošeavtta organiseren

source: Mets‰hallituksen johtoryhm‰ p‰‰tti suunnittelun k‰ynnist‰misest‰ kev‰‰ll‰ 2011. Suunnitelma laadittiin alueellisena projektina, jonka toteutus perustuu v. 2004 uudistetun Mets‰hallituksen luonnonvarasuunnittelun malliin.
sme: Meahciráđđehusa jođihanjoavku mearridii plánema johtuibidjamis giđđat 2011. Plána ráhkaduvvui guovlluguovdasaš prošeaktan, man ollašuhttin vuođđuduvvá 2004 ođasmahttojuvvon Meahciráđđehusa luondduriggodatplánema mállii.

source: (Liite 1).
sme: (Čuovus 1).

source: Sidosryhm‰tyƷt‰ varten perustettiin yksi laajapohjainen yhteistyƷryhm‰, jossa oli edustettuna 22 tahoa: kunnat, tutkimus, luonnonsuojelu, mets‰talous- ja teollisuus, mets‰stys- ja kalastus, matkailu, porotalous, saamelaisk‰r‰j‰t, Kolttien kyl‰kokous ja viranomaiset.
sme: Čanasjoavkku várás vuođđuduvvui okta viiddes ovttasbargojoavku, mas ledje ovddasteaddjin 22 sierra beali: gielddat, luonddusuodjaleapmi, vuovdedoallu- ja industriija, meahcce- ja guollebivdu, turisma, boazodoallu, Sámediggi, Nuortalašráđđi ja virgeoapmahaččat.

source: YhteistyƷryhm‰n puheenjohtajaksi Mets‰hallitus kutsui Inarin kunnanvaltuuston puheenjohtaja Teuvo Katajamaan.
sme: Meahciráđđehus bovdii ovttasbargojoavkku sátnejođiheaddjin Anára gielddastivrra sátnejođiheaddji Teuvo Katajamaa.

source: YhteistyƷryhm‰n perustamiskokous pidettiin Inarissa elokuussa 2011, ja se kokoontui kaikkiaan viisi kertaa.
sme: Ovttasbargojoavkku vuođđudančoahkkin dollojuvvui Anáris borgemánus 2011, ja dat čoahkkanii buohkanassii viđa geardde.

source: Saamelaisk‰r‰j‰lain 9ß:n mukaiset neuvottelut k‰ytiin 20.11. 2012. (Liite 5).
sme: Sámediggelága 9§ čuovvu ráđđádallamat dollojuvvojedje 20.11.2012 (Čuovus 5).

source: Kansalaisille j‰rjestettiin Yl‰-Lapissa tilaisuudet Utsjoella, Ivalossa ja Hetassa maaliskuussa 2012. Lis‰ksi yleisƷ saattoi antaa palautetta internetin kautta sek‰ suoraan projektip‰‰llikƷlle.
sme: Álbmogii lágidedje dilálašvuođaid Davvi-Sámis Ohcejogas, Avvilis ja Heahtás njukčamánus 2012. Dasa lassin olbmot besse addit máhcahaga neahta bokte ja njuolga prošeaktajođiheaddjái.

source: Suunnittelun prosessista sek‰ tuloksista tiedotettiin paikallisissa ja alueellisissa lehdiss‰ sek‰ Mets‰hallituksen internet-sivustoilla.
sme: Plánema proseassas ja bohtosiin dieđihuvvui báikkálaš ja guovlluguovdasaš áviissain ja Meahciráđđehusa neahttasiidduin.

source: (Luku 4.3 ja liite 6).
sme: (Lohku 4.3 ja čuovus 6.)

source: 1.4 Luonnonvarasuunnitelman laadinta
sme: 1.4 Luondduriggodatplána ráhkadeapmi

source: Luonnonvarasuunnittelun prosessi jakaantuu kuuteen p‰‰vaiheeseen: 1) nykytilan arviointiin, 2) tavoiteanalyysiin, 3) vaihtoehtotarkasteluun, 4) toimintalinjauksiin, 5) toimintaohjelmaan sek‰ 6) toteutukseen ja seurantaan.
sme: Luondduriggodatplánema proseassa juohkása guđa váldomuddui: 1) dálá dili árvvoštallamii, 2) ulbmilanalysii, 3) molssaeaktoguorahallamii, 4) doaibmanlinnjá dahkamiidda, 5) doaibmanprográmmii sihke 6) ollašuhttimii ja čuovvumii.

source: SuunnittelutyƷn aluksi arvioitiin menneen suunnittelukauden 2006–2010 tavoitteiden toteutumista ja toimintaymp‰ristƷn muutoksia. (Luku 2).
sme: Plánenbarggu álggus árvvoštalle vássán plánenbaji 2006–2010 ulbmiliid ollašuhttima ja doaibmabirrasa nuppástusaid (lohku 2).

source: Seuraavaksi laadittiin luonnonvarojen ja niiden k‰ytƷn nykytilan kuvaus. (Luku 3).
sme: Čuovvovaččat ráhkadedje luondduriggodagaid ja daid geavaheami dálá dili govvideami (lohku 3).

source: Yl‰-Lapin luonnonvarojen k‰ytƷlle laadittiin Mets‰hallituksessa viisi erilaista luonnosta vaihtoehtoisiksi toimintamalleiksi painottaen eri tavalla kunkin n‰kƷkulman keskeisi‰ tavoitteita. (Luvut 4.2 ja 4.5).
sme: Meahciráđđehusas ráhkadedje Davvi-Sámi luondduriggodagaid geavaheapmái vihtta sierralágan hápmosa molssaevttolaš doaibmanmállen nu, ahte deattuhedje sierraláhkai iešguđege geahččanguovllu ulbmiliid (logut 4.2 ja 4.5).

source: Vaihtoehtoiset toimintamallit olivat:
sme: Molssaevttolaš doaibmanmállet ledje:

source: 1) Luontaiselinkeinoja ja saamelaisten perinteisi‰ elinkeinoja voimakkaasti painottava vaihtoehto 2) Perinteist‰ er‰kulttuuria tukeva vaihtoehto 3) Nykymalli ajantasaistettuna 4) Matkailua ja virkistysk‰yttƷ‰ painottava vaihtoehto sek‰ 5) Voimakkaasti aluetaloutta ja liiketoimintoja tukeva vaihtoehto.
sme: 1) Molssaeaktu, mii deattuha nannosit luondduealáhusaid ja sámiid árbevirolaš ealáhusaid 2) Molssaeaktu, mii doarju árbevirolaš meahccebivdokultuvrra 3) Beaiváduvvon dálá málle4) Molssaeaktu, mii deattuha turismma ja lustageavaheami ja 5) Molssaeaktu, mii doarju nannosit guovloekonomiija ja fitnodatdoaibmama.

source: Vaihtoehtotarkastelussa eri toimintamallien vertailua ja arvottamista varten valittiin yhteens‰ 17 mittaria. (Luvut 4.5 ja 5.1).
sme: Molssaeaktoguorahallamis válljejuvvojedje buohkanassii 17 mihttára sierra doaibman-málliid veardideami ja árvvubidjama várás (logut 4.5 ja 5.1).

source: Suunnittelulaskelmissa maank‰yttƷ asetettiin edell‰ mainittujen toimintamallien mukaiseksi, ja eri vaihtoehdoille ennustettiin ja optimoitiin luonnonvarojen ja niiden k‰ytƷn kehityst‰. (Luvut 5.2 ja 5.3).
sme: Plánenrehkenastimiin eanageavaheapmi biddjui duoid ovdalis máinnašuvvon doaibmanmálliid mielde, ja sierra molssaeavttuide einnostallojuvvui ja optimerejuvvui luondduriggodagaid ja daid geavaheami ovdáneapmi (logut 5.2 ja 5.3).

source: Laskelmien tuloksia hyƷdynt‰en yhteistyƷryhm‰ asetti vaihtoehtoiset toimintamallit paremmuusj‰rjestykseen.
sme: Ovttasbargojoavku bijai molssaevttolaš doaibmanmálliid buoremusa vuođul ortnegii nu, ahte ávkkástalai rehkenastima boh

source: Vaihtoehtojen arvottamiseen yhteistyƷryhm‰ k‰ytti mittaristoon perustuvaa vaihtoehtovalintaa. (Luku 5.4).
sme: Molssaeavttuid árvvubidjamii ovttasbargojoavku geavahii molssaeaktovál-ljema, mii vuođđuduvvá mihttáriidda (lohku 5.4).

source: Toiminnan linjausten perusteella laadittiin toimintaohjelma tulevaksi 10-vuotiskaudeksi, jossa kuvattiin eri k‰yttƷmuotojen yhteensovittamisen periaatteet ja m‰‰riteltiin maank‰ytƷn suunnittelun, luonnonsuojelun, er‰asioiden, luonnon virkistysk‰ytƷn, kaavoituksen, kiinteistƷkaupan, mets‰talouden sek‰ maa-ainestoimintojen painotukset ja keskeiset tavoitteet.
sme: Doaibmama linnjáid vuođul ráhkadedje boahtte 10-jagi áigodahkii doaibmanplána, mas govvidedje sierra geavahanvugiid oktiiheiveheami prinsihpaid ja meroštalle eanageavaheami plánema, luonddusuodjaleami, meahccebivdoáššiid, luonddu lustageavaheami, lávvaráhkadeami, giddodatgávppi, vuovdedoalu ja eanaávn-nasdoaimmaid deattuhusaid ja guovddáš ulbmiliid.

source: (Luku 6).
sme: (Lohku 6.)

source: Toiminnan linjausten toteutumisen ja toimintaohjelman seurantaa varten laadittiin yhteistyƷryhm‰n kanssa mittaristo, jota hyƷdynnet‰‰n suunnitelman arvioinnissa ja v‰litarkastuksen yhteydess‰ suunnitelmakauden puoliv‰liss‰.
sme: Doaibmama linnjádahkama ollašuhttima ja doaibmanprográmma čuovvuma várás ráhkaduvvui ovttasbargojoavkkuin mihttár, mainna ávkkástallat plánema árvvoštallamis ja gaskadárkkistemiid oktavuođas plánenbaji beallemuttus.

source: (Luku 8).
sme: (Lohku 8.)

source: Lis‰ksi mets‰talouden hallinnoimien alueiden osalta vahvistettiin paliskuntasopimuksissa tehdyt p‰‰tƷkset t‰rkeimpien porolaidunalueiden rajaamiseksi 20 ja 10 vuodeksi toiminnan ulkopuolelle sek‰ Riekkovaaran ja Maikkumap‰‰-Suorsap‰‰n kuvassa 25 sivulla 89 esitettyjen alueiden siirt‰misest‰ pysyv‰sti mets‰taloustoiminnan ulkopuolelle.
sme: Dasa lassin vuovdedoalu hálddašanguovlluin nannejuvvojedje bálgosoahpamušain dahkkon mearrádusat. Daid mielde dehálamos guohtoneatnamat ráddjejuvvojit 20 ja 10 jahkái doaibmama olggobeallai sihke Riekkovaara ja Maikkumapää-Suorsapää govas 25 (siiddus 89) ovdanbuktojuvvon guovllut sirdojuvvojit vuovdedoallodoaibmama olggobeallai.

source: Suunnitteluprosessin p‰‰tteeksi arvioitiin suunnitelman toteutumisen vaikutuksia.
sme: Plánenproseassa loahpas árvvoštalle plána ollašuhttima váikkuhusaid.

source: Arvioinnissa hyƷdynnettiin vaihtoehtotarkastelun ja siin‰ muodostettujen vaihtoehtoisten toimintamallien vertailun ja arvottamisen tuloksia.
sme: Árvvoštallamis atne ávkin molssaeaktoguorahallama ja das ráhkaduvvon doaibmanmálliid veardideami ja árvvubidjama bohtosiid.

source: Projektin yhteydess‰ ei tehty YYVarviointia (yleisten yhteiskunnallisten velvoitteiden seurantaj‰rjestelm‰n mukaista arviointia), vaan se laaditaan v‰littƷm‰sti projektin p‰‰tt‰misen j‰lkeen.
sme: Prošeavtta oktavuođas ii dahkkon OSG-árvvoštallan (Oppalaš servodatlaš geatnegahttin), muhto baicce dat ráhkaduvvo dalán prošeavtta loahpaheami maŋŋá.

source: (Luku 7).
sme: (Lohku 7.)

source: Suunnitelma l‰hetettiin lausuntokierrokselle elokuussa 2012. Lausuntokooste on esitetty liitteess‰ 8. Lausuntokierroksen j‰lkeen projekti- ja ohjausryhm‰ tekiv‰t asianmukaiset korjaukset suunnitelmaraporttiin, ja antoi sen ohjausryhm‰n hyv‰ksym‰ss‰ muodossa Mets‰hallituksen johtoryhm‰lle hyv‰ksytt‰v‰ksi.
sme: Plána sáddejuvvui cealkámušgulaskuddamii borgemánus 2012. Cealkámuš-čoahkkáigeassu lea ovdanbuktojuvvon čuvvosis 8. Cealkámušgulaskuddama maŋŋá prošeakta- ja stivrenjoavkkut dahke áššái guoski divvumiid plánenraportii, ja adde dan stivrenjoavkku dohkkehan hámis Meahciráđđehusa jođihanjovkui dohkkeheami várás.

source: 1.5 Mets‰hallituksen toimintaperiaatteet
sme: 1.5 Meahciráđđehusa doaibmanprinsihpat

source: Mets‰hallituksen hallinnointi sek‰ talouden ja hallinnon j‰rjest‰minen perustuu muun muassa valtion liikelaitoksista annettuun lakiin (1185/2002) ja Mets‰hallitusta koskevaan lakiin (1378/2004) ja asetukseen (1380/2004).
sme: Meahciráđđehusa hálddašeapmi sihke ekonomiija ja hálddahusa ordnen vuođđuduvvet earret eará stáhta fitnodatlágá n dusain ásahuvvon láhkii (1185/2002) ja Meahciráđđehusa guoski láhkii (1378/2004) ja ásahussii (1380/2004).

source: Lis‰ksi Mets‰hallituksen toimintaa s‰‰t‰v‰t useat muut s‰‰dƷkset, esimerkiksi luonnonsuojelulaki, kalastuslaki, mets‰styslaki, luontaiselinkeinolaki, poronhoitolaki ja ulkoilulaki.
sme: Lassin Meahciráđđehusa doaibmama mearridit máŋggat eará ásahusat, ovdamearkan luonddusuodjalanláhka, guolástanláhka, meahcástanláhka, luondduealáhusláhka, boazodoalloláhka ja olgolihkadanláhka.

source: n Mets‰hallituksen toiminnot on jaettu julkisiin hallintoteht‰viin sek‰ liiketoimintaan.
sme: Meahciráđđehusa doaimmat leat juhkkon almmolaš hálddahusdoaimmaide ja fitnodat-doibmii.

source: N‰it‰ teht‰vi‰ ovat muun muassa luonnonsuojelu- ja retkeilyalueiden hoito, luonnonsuojelun edist‰minen valtion mailla ja vesill‰, er‰asiat, er‰valvonta ja yleinen valtion maiden virkistysk‰ytƷn edist‰minen.
sme: Dát doaimmat leat earret eará luonddusuodjalan- ja vánddardanguovlluid dikšun, luonddu-suodjaleami ovdánahttin stáhta eatnamiin ja čáziin, meahccebivdoáššit, meahcce-bivdogohcin ja stáhta eatnamiid lustageavaheami almmolaš ovddideapmi.

source: Kansalaisten ja yhteisƷjen etuja ja oikeuksia koskevat hallintop‰‰tƷkset tehd‰‰n julkisten hallintoteht‰vien yksikƷss‰ tai sen antamin valtuutuksin.
sme: ja servošiid ovdduid ja vuoigatvuođaid guoski hálddahusmearrádusat dahkkojuvvojit almmolaš hálddahusdoaimmaid ovttadagas dahje dan addin fápmudusain.

source: Liiketoiminnassa, kuten mets‰taloudessa, maa-ainesten jalostuksessa ja myynniss‰ sek‰ kiinteistƷtoiminnassa ja k‰mppien vuokrauksessa Mets‰hallitus toimii liiketaloudellisin periaattein ottaen kuitenkin huomioon sille laissa m‰‰ritetyt yhteiskunnalliset velvoitteet.
sme: Fitnodat-doaimmain, dego vuovdedoalus, eanaávdnasiid olggosdikšumis ja vuovdimis sihke giddodatdoaimmas ja barttaid láigoheamis Meahciráđđehus doaibmá ekonomalaš prinsihpaid vuođul nu, ahte goittotge váldá vuhtii lágas dasa mearriduvvon servodatlaš geatnegahttimiid.

source: Mennyt kausi 2006-2010
sme: 2 Vássán áigodat 2006–2010

source: Yl‰-Lapin edellisen luonnonvarasuunnitelman toteutumista ja luonnonvarojen kest‰v‰‰ k‰yttƷ‰ on seurattu 37 mittarin avulla.
sme: Davvi-Sámi ovddit luondduriggodatplána ollašuhttima ja luondduriggodagaid bistevaš geavaheami leat čuvvon 37 mihttára vehkiin.

source: Arvio menneen kauden luonnonvarasuunnitelman toimintaperiaatteiden toteutumisesta on esitetty liitteess‰ 3 ja seurannan numeerisista mittaritiedoista liitteess‰ 4. Seuraavassa arvioidaan merkitt‰vimpi‰ muutoksia toimintaymp‰ristƷss‰ ja Mets‰hallituksen organisaatiossa sek‰ esitet‰‰n yhteenvedot toiminnoittain Yl‰-Lapin luonnonvarojen hoidosta ja k‰ytƷst‰ kaudella 2006–2010.
sme: Vássán áigodaga luondduriggodatp-lána doaibmanprinsihpaid ollašuhttima árvvoštallan lea ovdanbuktojuvvon čuvvosis 3 ja čuovvuma numerálalaš mihttárdieđut čuvvosis 4. Čuovvovaččat árvvoštallo-juvvojit dehálamos nuppástusat doaibmanbirrasis ja Meahciráđđehusa organisašuvnnas sihke ovdanbuk-tojuvvojit čoahkkáigeasut doaimmaid mielde Davvi-Sámi luondduriggodagaid dikšumis ja geavaheamis áigodagas 2006–2010.

source: 2.1 Toimintaymp‰ristƷn kehitys
sme: 2.1 Doaibmanbirrasa ovdáneapmi

source: Yl‰-Lapin maiden ja metsien k‰yttƷmuotojen yhteensovittamisessa on k‰ytetty osallistavaa suunnittelua kattavasti.
sme: Davvi-Sámi eatnamiid ja vuvddiid geavahanvugiid oktiiheiveheamis lea adnoon viidát osolažžandahkanplánen (aktiveren oassálastin).

source: Luonnonvarojen hoidossa, k‰ytƷss‰ ja suojelussa on p‰‰sty aikaisempaa yhteistyƷhakuisempaan vaiheeseen.
sme: Luondduriggodagaid dikšumis, geavaheamis ja suodjaleamis lea ollašuvvan eanet ovttasbargodoaibman go ovdal.

source: Metsien k‰ytƷn pohjana ovat vuosina 2009–2010 laaditut sopimukset paliskuntien ja Mets‰hallituksen kesken.
sme: Vuvddiid geavaheami vuođđun leat bálgosiid ja Meahciráđđehusa gaskka 2009–2010 dahkkon soahpamušat.

source: Mets‰hallituksen luontopalvelut vahvisti maank‰ytƷn suunnittelua vuoden 2006 alusta.
sme: Meahciráđđehusa luondobálvalusat nannii eanageavaheami plána jagi 2006 álggu rájes.

source: Er‰maiden, kansallispuistojen ja muiden suojelualueiden hoidon ja k‰ytƷn suunnittelu on tehostunut, ja vuoden 2012 alkuun menness‰ on saatu vahvistetut hoito- ja k‰yttƷsuunnitelmat Puljun er‰maata lukuun ottamatta kaikkiin alueen er‰maihin.
sme: Meahcceguovlluid, álbmotmehciid ja eará suodjalanguovlluid dikšuma ja geavaheami plánen lea buorránan, ja jagi 2012 álggu rádjai leat ožžojuvvon nan-nejuvvon dikšun- ja geavahanplánat buot guovllu meahc-ceguovlluide earret Pulju meahcceguovllu.

source: Kyseisell‰ kaudella on uudistettu kaikkien Yl‰-Lapin kansallispuistojen hoito- ja k‰yttƷsuunnitelmat.
sme: Áigodagas 2009–2010 leat ođasmahttán buot Davvi-Sámi álbmot-mehciid dikšun- ja geavahanplánaid.

source: Paliskuntasopimukset sek‰ hoito- ja k‰yttƷsuunnitelmat antavat hyv‰n taustan Mets‰hallitukselle valtion maiden ja niiden luonnonvarojen hoidolle, k‰ytƷlle ja suojelulle.
sme: Bálgossoahpamušat sihke dikšun- ja geavahanplánat addet buori duogáža Meahciráđđehussii stáhta eatnamiid ja daid luonddu-riggodagaid dikšumii, geavaheapmái ja suodjaleapmái.

source: Mets‰hallituksen kokonaisuudistusta on valmisteltu ministeriƷiden tasolla vuodesta 2006. Hallitusohjelmassa 22.6.
sme: Meahciráđđehusa oppalašođasmahttima leat válmmaštan ministeriijaid dásis jagi 2006 rájes.

source: 2011 linjattiin, ett‰ valtion maiden ja vesien koko
sme: Ráđđehusprográmmas 22.6.2011 dahkkui linnjá, ahte stáhta eatnamiid ja

source: n naishallinta s‰ilytet‰‰n Mets‰hallituksella ja ett‰ organisaatiomuutosten yhteydess‰ Mets‰hallitus s‰ilytet‰‰n kokonaisuutena.
sme: n čáziid oppalašhálddašeapmi seailluhuvvo Meahciráđđehusas ja ahte organisa-šuvdnaođasmahttimiid oktavuođas Meahciráđđehus seailluhuvvo oppalažžan.

source: Luontopalveluiden kehitt‰minen, rahoitus ja rahoitusmekanismit turvataan, eik‰ Ymp‰ristƷministeriƷn asemaa luontopalveluiden asiantuntija- ja strategiaohjauksessa heikennet‰.
sme: Luonddubálvalusaid ovdánahttin, ruhtten ja ruhtadanmekanismmat dorvvastuvvojit, iige Birasministeriija sajádat luonddubálvalusaid áššedovdi- ja strategiijastivremis heajuduvvo.

source: Hallitusohjelmassa merkitt‰v‰‰n rooliin nousi julkisen talouden vakauttaminen ja sen seurauksena ohjelmaan kirjattiin, ett‰ Mets‰hallituksen liiketoiminnan tuloutusta nostetaan 20 milj. euroa vuosittain.
sme: Ráđđehusprográmmas badjánii mearkkašahtti rollii almmolaš ekonomiija stáđás-mahttin, ja dan čuovvumuššan čállojuvvui prográmmii, ahte Meahciráđđehusa fitnodatdoaimma boađudahkan loktejuvvo 20 milj. euro jahkásaččat.

source: Tavoite tulee muuttamaan mets‰talouden toimintaedellytyksi‰ merkitt‰v‰sti, erityisesti jos maailmanmarkkinoiden kehitys jatkuu samaan aikaan ep‰vakaana.
sme: Ulbmil boahtá rievdadit mearkkašahtti vuovdedoalu doaibmaneavttuid, earenoamážit jus máilmmi-márkaniid ovdáneapmi joatkašuvvá seamma áigge eahpestáđđásit.

source: Yl‰-Lapin valtion maista 90 % on luontopalvelujen hallinnassa, joten linjaus luontopalveluiden rahoituksen turvaamisesta on luonnonvarasuunnitelman toteuttamisen kannalta t‰rke‰.
sme: Davvi-Sámi stáhta eatnamiin 90 % lea luondobálvalusaid hálddašeami vuolde, nu ahte linnjádahkan luondobálvalusaid ruhtadeami dorvvasteamis lea dehálaš luondduriggodatplána dáfus.

source: Toisaalta suuntaus on ollut siirt‰‰ rahoituksen painopistett‰ alueille, miss‰ k‰ytt‰j‰m‰‰r‰t ovat suuria.
sme: Nuppádassii áigumuš leamaš sirdit ruhtadeami deaddočuoggá guovlluide, gos geavaheaddjimearit leat stuorrát.
